{
    "title": "What is the Office for Astronomy Outreach?",
    "background-image": {
        "caption": "Atacama Desert in Chile the Atacama Large Millimeter/submillimeter Array (ALMA) Credit: IAU/ESO/B. Tafreshi"
    },
    "about": {
        "title": "About Us",
        "description": "<p>The International Astronomical Union's Office for Astronomy Outreach (OAO) was established in 2012 as a legacy of the International Year of Astronomy in 2009. This milestone celebration highlighted the profound impact that astronomy can have when shared with society, inspiring the creation of a dedicated office - the OAO - to strengthen the connection between the academic and scientific community and the public.</p><br><p>The OAO works to break down barriers between professional astronomers and society, fostering inclusive engagement and encouraging dialogue about the universe and humanity's place within it. By opening the doors of the scientific community, we aim to make astronomy accessible to everyone, inspiring curiosity, discovery, and a sense of shared wonder.</p>"
    },
    "astronomy-for-everyone": {
        "title": "Astronomy for everyone",
        "description": "Leveraging astronomy's capacity to inspire awe, the OAO is dedicated to empowering learners of all ages to engage with science through astronomy, building up global science capital through localising resources and opportunities, fostering trusting community relationships, and building an international coalition of astronomy communicators. Through its National Outreach Coordinator network that spans more than 120 countries, and with the support of the IAU membership, the OAO connects diverse communities, bridging professional and amateur astronomers, citizen scientists, communicators, and the public. ",
        "alt": "A kid wearing a black and white hoodie, holding a paper astronaut helmet",
        "caption-img": "Copyright: 100 Hours of Astronomy, Ecuador, Observatorio Astronómico de Quito."
    },
    "mission": {
        "title": "Mission",
        "description": "The mission of the OAO is to inspire public engagement in astronomy by ensuring access to astronomical information and effectively communicating the science of the cosmos."
    },
    "vision": {
        "title": "Vision",
        "description": "By advocating for the professionalisation of astronomy communication, the OAO is forging a sustainable path toward a future where science is accessible, trusted, and embraced by all. In doing so, we find ways to build stronger communities and collaborations, inspiring curiosity and compassion in our neighbours worldwide."
    },
    "strategic-actions": {
        "title": "Strategic Actions",
        "description": "Aligned with the IAU Strategic Plan 2020-2030, and specifically with Goal 4, which states that “the IAU engages the public in astronomy through access to astronomical information and communication of the science of astronomy,” the OAO has outlined a series of strategic actions to achieve this vision throughout the decade.",
        "caption-img": "A group of young girls, with eclipse protection glasses look at the sun, in an open fiel Copyright: 100 Hours of Astronomy, India, Neelam Mishra."
    },
    "partners": {
        "title": "Partners",
        "description": "The International Astronomical Union (IAU) Office for Astronomy Outreach (OAO) is a joint venture of the International Astronomical Union IAU and the National Astronomical Observatory of Japan (NAOJ). Located in Mitaka, Tokyo, the OAO is a hub for coordinating astronomy public outreach activities worldwide."
    },
    "collaborations": {
        "title": "Collaborations",
        "description": "The IAU OAO collaborates with many organisations to bring astronomy to the global public and further work toward professionalising astronomy communication"
    },
    "team": {
        "title": "Our Team",
        "description": "Meet our team: a group of professionals passionate about astronomy and science communication."
    },
    "parallax": {
        "title": "Visit Our World",
        "subtitle": "Astronomy Engagement Events",
        "label-button": "Events",
        "caption": "The Swedish-ESO Submillimetre Telescope (SEST) and the Milky Way, apparently almost touching each other. Credit: ESO/A. Ghizzi Panizza"
    }
}