{
    "accessible-astronomy": {
        "title": "Accessible astronomy for everyone",
        "description": "The International Astronomical Union's Office for Astronomy Outreach (OAO) connects the science and discoveries of astronomy with people worldwide. Through global outreach programs and its National Outreach Coordinator network, the OAO fosters a vibrant community passionate about the universe. At the same time, it supports the professional development of astronomers, helping them enhance their science communication skills and bring astronomy closer to society. Together, these efforts aim to inspire curiosity and make astronomy a shared cultural experience.",
        "button": "Read more"
    },
    "build-community": {
        "title": "Build community thorough public engagement",
        "description": "The OAO is dedicated to bringing astronomy closer to everyone, building bridges between the public and the discoveries of the cosmos. Through interactive projects and global collaborations, we aim to inspire new generations and strengthen the understanding of the universe from an accessible and exciting perspective.",
        "button": "Join in",
        "caption-img": "Copyright: 100 Hours of Astronomy, Turkey, Saadet Manaz",
        "alt-img": "Nine kids standing in a classroom, each with the name of a planet on their chests, written in Turkish. Copyright: 100 Hours of Astronomy, Turkey, Saadet Manaz"
    },
    "professional-development": {
        "title": "Professional development",
        "description": "We work to empower the professional astronomy community by providing continuous development opportunities. Through resources, events, and programmes, we support the professionalisation of science communication and foster the growth of skills and networks within astronomy.",
        "button": "Learn more",
        "caption-img": "Copyright: IAU100 Flagship Event: Brussels, April 2019.",
        "alt-img": "Two women standing on a podium, listening to a person in the audience holding the microphone. One of the woman is holding a cane for the blind in her hand. Copyright: IAU100 Flagship Event: Brussels, April 2019."
    },
    "community": {
        "title": "A community for the stars",
        "description": "At the OAO and the IAU, we deeply value the thoughts, questions, and ideas shared by the public. We believe that listening to you is essential for building a stronger connection between society and astronomy. This space is designed for you to easily express your doubts, share your curiosity, and get in touch with an astronomy expert who can guide you. Your voice matters, and we're here to listen.",
        "alt-img": "",
        "caption-img": "La Silla is located on the outskirts of the Chilean Atacama Desert, 600 km north of Santiago de Chile and at an altitude of 2400 metres. Set so far from light pollution the site has one of the darkest night skies on Earth. Credit: Diana Juncher/ESO"
    },
    "global-community": {
        "title": "Global community of Astronomy Communicators",
        "description": "Discover our most relevant projects in astronomy and science communication. Stay up to date with our initiatives and contributions to the understanding of the Universe."
    },
    "education": {
        "title": "Education",
        "description":  "Find all the information you need to become a star in astronomy!"
    },
    "rules-to-name-a-star": {
        "title": "Rules to name a star",
        "description": "Check out the IAU's Official Rules to name a star."
    },
    "ask-a-question": {
        "title": "Ask a question",
        "description": "Send us your thoughts and questions!."
    },
    "pluto-qa": {
        "title": "Pluto Q&A",
        "description": "Ask and learn everything about our dear Pluto."
    },
    "new-letter": {
        "title": "Join Our Newsletter",
        "subtitle": "The secrets of the cosmos await you",
        "caption-img": "Copyright: ESA/Rosetta/MPS for OSIRIS Team",
        "subscribe": "Subscribe"
    }
}
